{"unk_token": "[UNK]", "sep_token": "[SEP]", "pad_token": "[PAD]", "cls_token": "[CLS]", "mask_token": "[MASK]", "special_tokens_map_file": "/home/thu/.cache/torch/transformers/cada5f6468d653bc6feb42a40644bc6731ce2988b9f05459fca65e0fbbb81992.275045728fbf41c11d3dae08b8742c054377e18d92cc7b72b6351152a99b64e4", "tokenizer_file": null, "name_or_path": "hfl/chinese-roberta-wwm-ext-large"}